const mensajes = [
"📯📬📌🤍📯📬📌🤍📯📬\n' +
    '\n' +
    '*C̸O̸M̸P̸R̸O̸ ♻️ Z̸E̸L̸L̸E̸, C̸A̸S̸H̸A̸P̸P̸  X̸  C̸U̸P̸* 💵\n' +
    '     \n' +
    '*1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* \n' +
    '\n' +
    '《 《 Y̸o̸ t̸e̸n̸g̸o̸ e̸l̸ C̸U̸P̸  》 》 \n' +
    '🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄\n' +
    '📬 🇺🇸 *R̸E̸M̸E̸S̸A̸S̸ ♡ E̸E̸.U̸U̸*🇨🇺 📬\n' +
    '‼️ _A̸T̸E̸N̸C̸I̸O̸N̸_ ‼️\n' +
    '🏦 *T̸A̸R̸I̸F̸A̸S̸* 🏦\n' +
    '*100* 🇺🇸《 r̸e̸c̸i̸b̸e̸👉🏼 *24500 c̸u̸p̸ E̸F̸E̸C̸T̸I̸V̸O̸* 🇨🇺\n' +
    '\n' +
    '🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎\n' +
    '\n' +
    '🏷️ *T̸R̸A̸T̸O̸ P̸R̸E̸S̸E̸N̸C̸I̸A̸L̸ 🤲🏼 C̸O̸N̸F̸I̸A̸N̸Z̸A̸ Y̸ S̸E̸G̸U̸R̸I̸D̸A̸D̸* 🫂\n' +
    '🏷️ _*G̸r̸a̸c̸i̸a̸s̸ x̸ l̸a̸s̸ b̸u̸e̸n̸a̸s̸ r̸e̸c̸o̸m̸e̸n̸d̸a̸c̸i̸o̸n̸e̸s̸  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬 ",
];

module.exports = {
    mensajes
};
