// mensaje.js
const mensajes = [
    "📯📬📌🤍📯📬📌🤍📯📬\n\n*ℂ𝕆𝕄ℙℝ𝕆 ♻️ ℤ𝔼𝕃𝕃𝔼, ℂ𝔸𝕊ℍ𝔸ℙℙ  𝕏  ℂ𝕌ℙ* 💵\n\n*1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* \n\n《《𝕐𝕠 𝕥𝕖𝕟𝕘𝕠 𝕖𝕝 ℂ𝕌ℙ  》》\n🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄\n📬 🇺🇸 *ℝ𝔼𝕄𝔼𝕊𝔸𝕊 ♡ 𝔼𝔼.𝕌𝕌*🇨🇺 📬\n‼️ _𝔸𝕋𝔼ℕℂ𝕀𝕆ℕ_ ‼️\n🏦 *𝕋𝔸ℝ𝕀𝔽𝔸𝕊* 🏦\n*100* 🇺🇸《𝕣𝕖𝕔𝕚𝕓𝕖👉🏼 *24500 𝕔𝕦𝕡 𝔼𝔽𝔼ℂ𝕋𝕀𝕍𝕆* 🇨🇺\n\n🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎\n\n🏷️ *𝕋ℝ𝔸𝕋𝕆 ℙℝ𝔼𝕊𝔼ℕℂ𝕀𝔸𝕃 🤲🏼 ℂ𝕆ℕ𝔽𝕀𝔸ℕ𝕋𝔸 𝕐 𝕊𝔼𝔾𝕌ℝ𝕀𝔻𝔸𝔻* 🫂\n🏷️ _*𝔾𝕣𝕒𝕔𝕚𝕒𝕤 ?? 𝕝𝕒𝕤 𝕓𝕦𝕖𝕟𝕒𝕤 𝕣𝕖𝕔𝕠𝕞𝕖𝕟𝕕𝕒𝕔𝕚𝕠𝕟𝕖𝕤  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬",
    "📯📬📌🤍📯📬📌🤍📯📬\n\n*C༙O༙M༙P༙R༙O༙ ♻️ Z༙E༙L༙L༙E༙, C༙A༙S༙H༙A༙P༙P༙  X༙  C༙U༙P༙* 💵\n\n*1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* \n\n《《Y༙o༙ t༙e༙n༙g༙o༙ e༙l༙ C༙U༙P༙  》》\n🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄\n📬 🇺🇸 *R༙E༙M༙E༙S༙A༙S༙ ♡ E༙E༙.U༙U༙*🇨🇺 📬\n‼️ _A༙T༙E༙N༙C༙I༙O༙N༙_ ‼️\n🏦 *T༙A༙R༙I༙F༙A༙S༙* 🏦\n*100* 🇺🇸《r༙e༙c༙i༙b༙e༙👉🏼 *24500 c༙u༙p༙ E༙F༙E༙C༙T༙I༙V༙O༙* 🇨🇺\n\n🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎\n\n🏷️ *T༙R༙A༙T༙O༙ P༙R༙E༙S༙E༙N༙C༙I༙A༙L༙ 🤲🏼 C༙O༙N༙F༙I༙A༙N༙Z༙A༙ Y༙ S༙E༙G༙U༙R༙I༙D༙A༙D༙* 🫂\n🏷️ _*G༙r༙a༙c༙i༙a༙s༙ x༙ l༙a༙s༙ b༙u༙e༙n༙a༙s༙ r༙e༙c༙o༙m༙e༙n༙d༙a༙c༙i༙o༙n༙e༙s༙  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬",
    "📯📬📌🤍📯📬📌🤍📯📬\n\n*C̸O̸M̸P̸R̸O̸ ♻️ Z̸E̸L̸L̸E̸, C̸A̸S̸H̸A̸P̸P̸  X̸  C̸U̸P̸* 💵\n\n*1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* \n\n《《Y̸o̸ t̸e̸n̸g̸o̸ e̸l̸ C̸U̸P̸  》》\n🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄\n📬 🇺🇸 *R̸E̸M̸E̸S̸A̸S̸ ♡ E̸E̸.U̸U̸*🇨🇺 📬\n‼️ _A̸T̸E̸N̸C̸I̸O̸N̸_ ‼️\n🏦 *T̸A̸R̸I̸F̸A̸S̸* 🏦\n*100* 🇺🇸《r̸e̸c̸i̸b̸e̸👉🏼 *24500 c̸u̸p̸ E̸F̸E̸C̸T̸I̸V̸O̸* 🇨🇺\n\n🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎\n\n🏷️ *T̸R̸A̸T̸O̸ P̸R̸E̸S̸E̸N̸C̸I̸A̸L̸ 🤲🏼 C̸O̸N̸F̸I̸A̸N̸Z̸A̸ Y̸ S̸E̸G̸U̸R̸I̸D̸A̸D̸* 🫂\n🏷️ _*G̸r̸a̸c̸i̸a̸s̸ x̸ l̸a̸s̸ b̸u̸e̸n̸a̸s̸ r̸e̸c̸o̸m̸e̸n̸d̸a̸c̸i̸o̸n̸e̸s̸  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬",
    "📯📬📌🤍📯📬📌🤍📯📬\n\n*ＣＯＭＰＲＯ ♻️ ＺＥＬＬＥ, ＣＡＳＨＡＰＰ  Ｘ  ＣＵＰ* 💵\n\n*1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* \n\n《《Ｙｏ ｔｅｎｇｏ ｅｌ ＣＵＰ  》》\n🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄\n📬 🇺🇸 *ＲＥＭＥＳＡＳ ♡ ＥＥ.ＵＵ*🇨🇺 📬\n‼️ _ＡＴＥＮＣＩＯＮ_ ‼️\n🏦 *ＴＡＲＩＦＡＳ* 🏦\n*100* 🇺🇸《ｒｅｃｉｂｅ👉🏼 *24500 ｃｕｐ ＥＦＥＣＴＩＶＯ* 🇨🇺\n\n🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎\n\n🏷️ *ＴＲＡＴＯ ＰＲＥＳＥＮＣＩＡＬ 🤲🏼 ＣＯＮＦＩＡＮＺＡ Ｙ ＳＥＧＵＲＩＤＡＤ* 🫂\n🏷️ _*Ｇｒａｃｉａｓ",
    
     ];

module.exports = {
    mensajes
};
