// mensaje.js

const mensajes = [
  "*CΩMPRΩ ♻️ ZΣLLΣ, CΔSHΔPP  X  CUP*💵 n\ *1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵Σ𝙲ΤΙ𝚅Θ* 《《ΨΩ TΣΠGΩ ΣL CUP  》》 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄 📬 🇺🇸 *RΣMΣSΔS ♡ ΣΣ.UU*🇨🇺 📬 ‼️ _ΔTΣΠCIΩΠ_ ‼️ 🏦 *TΔRIҒΔS* 🏦 *100* 🇺🇸《RΣCIβΣ👉🏼 *24500 CUP ΣҒΣCTI∇Ω* 🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 🏷️ *TRΔTΩ PRΣSΣΠCIΔL 🤲🏼 CΩΠҒIΔΠZΔ Ψ SΣGURIDΔD* 🫂 🏷️ _*GRΔCIΔS X LΔS βUΣΠΔS RΣCΩMΣΠDΔCIΩΠΣS  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬*",
  "*C҉O҉M҉P҉R҉O҉ ♻️ Z҉E҉L҉L҉E҉, C҉A҉S҉H҉A҉P҉P҉  X҉  C҉U҉P҉* 💵n\ *1҉x 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* 《《ᵞᴼ ᵀᴱᴺᴳᴼ ᴱᴸ ᶜᵁᴾ  》》 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄 📬 🇺🇸 *ᴿᴱᴹᴱˢᴬˢ ♡ ᴱᴱ.ᵁᵁ*🇨🇺 📬 ‼️ _ᴬᵀᴱᴺᶜᴵᴼᴺ_ ‼️ 🏦 *ᵀᴬᴿᴵᶠᴬˢ* 🏦 *¹⁰⁰* 🇺🇸《ᴿᴱᶜᴵᴮᴱ👉🏼 *²⁴⁵⁰⁰ ᶜᵁᴾ ᴱᶠᴱᶜᵀᴵᵛᴼ* 🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 🏷️ *ᵀᴿᴬᵀᴼ ᴾᴿᴱˢᴱᴺᶜᴵᴬᴸ 🤲🏼 ᶜᴼᴺᶠᴵᴬᴺᶻᴬ ᵞ ˢᴱᴳᵁᴿᴵᴰᴬᴰᴬᶜᴵᴼᴺᴱˢ  🫂 🏷️ _*ᴳᴿᴬᶜᴵᴬˢ ˣ ᴸᴬˢ ᴮᵁᴱᴺᴬˢ ᴿᴱᶜᴼᴹᴱᴺᴰᴬᶜᴵᴼᴺᴱˢ  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬*",
 
   "*C͟O͟M͟P͟R͟O͟ ♻️ Z͟E͟L͟L͟E͟, C͟A͟S͟H͟A͟P͟P͟  X͟  C͟U͟P͟* 💵n\ *1͟x 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* 《《Y͟O͟ T͟E͟N͟G͟O͟ E͟L͟ C͟U͟P͟  》》 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄 📬 🇺🇸 *R͟E͟M͟E͟S͟A͟S͟ ♡ E͟E͟.U͟U͟*🇨🇺 📬 ‼️ _A͟T͟E͟N͟C͟I͟O͟N͟_ ‼️ 🏦 *T͟A͟R͟I͟F͟A͟S͟* 🏦 *1͟0͟0͟* 🇺🇸《R͟E͟C͟I͟B͟E͟👉🏼 *2͟4͟5͟0͟0͟ C͟U͟P͟ E͟F͟E͟C͟T͟I͟V͟O͟* 🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 🏷️ *T͟R͟A͟T͟O͟ P͟R͟E͟S͟E͟N͟C͟I͟A͟L͟ 🤲🏼 C͟O͟N͟F͟I͟A͟N͟Z͟A͟ Y͟ S͟E͟G͟U͟R͟I͟D͟A͟D͟* 🫂 🏷️ _*G͟R͟A͟C͟I͟A͟S͟ X͟ L͟A͟S͟ B͟U͟E͟N͟A͟S͟ R͟E͟C͟O͟M͟E͟N͟D͟A͟C͟I͟O͟N͟E͟S͟  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬*",
"COMPRO ♻️ ZELLE, CASHAPP  X  CUP* 💵n\ *1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* 《《Yo tengo el CUP  》》 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄 📬 🇺🇸 *REMESAS ♡ EE.UU*🇨🇺 📬 ‼️ _ATENCION_ ‼️ 🏦 *TARIFAS* 🏦 *100* 🇺🇸《recibe👉🏼 *24500 cup EFECTIVO* 🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 🏷️ *TRATO PRESENCIAL 🤲🏼 CONFIANZA Y SEGURIDAD* 🫂 🏷️ _*Gracias x las buenas recomendaciones* 🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬 ",
  "*C̶O̶M̶P̶R̶O̶ ♻️ Z̶E̶L̶L̶E̶, C̶A̶S̶H̶A̶P̶P̶  X̶  C̶U̶P̶* 💵n\ *1̶𝚡 2̶4̶5̶ 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* 《《Y̶o̶ t̶e̶n̶g̶o̶ e̶l̶ C̶U̶P̶  》》 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄 📬 🇺🇸 *R̶E̶M̶E̶S̶A̶S̶ ♡ E̶E̶.U̶U̶*🇨🇺 📬 ‼️ _A̶T̶E̶N̶C̶I̶O̶N̶_ ‼️ 🏦 *T̶A̶R̶I̶F̶A̶S̶* 🏦 *1̶0̶0̶* 🇺🇸《r̶e̶c̶i̶b̶e̶👉🏼 *2̶4̶5̶0̶0̶ c̶u̶p̶ E̶F̶E̶C̶T̶I̶V̶O̶* 🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 🏷️ *T̶R̶A̶T̶O̶ P̶R̶E̶S̶E̶N̶C̶I̶A̶L̶ 🤲🏼 C̶O̶N̶F̶I̶A̶N̶Z̶A̶ Y̶ S̶E̶G̶U̶R̶I̶D̶A̶D̶* 🫂 🏷️ _*G̶r̶a̶c̶i̶a̶s̶ x̶ l̶a̶s̶ b̶u̶e̶n̶a̶s̶ r̶e̶c̶o̶m̶e̶n̶d̶a̶c̶i̶o̶n̶e̶s̶* 🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬",
  "*ℂ𝕆𝕄ℙℝ𝕆 ♻️ ℤ𝔼𝕃𝕃𝔼, ℂ𝔸𝕊ℍ𝔸ℙℙ  𝕏  ℂ𝕌ℙ* 💵n\ *1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾*n\ n\ 《《𝕐𝕠 𝕥𝕖𝕟𝕘𝕠 𝕖𝕝 ℂ𝕌ℙ  》》n\ 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄 n\📬 🇺🇸 *ℝ𝔼𝕄𝔼𝕊𝔸𝕊 ♡ 𝔼𝔼.𝕌𝕌*🇨🇺 📬 n\‼️ _𝔸𝕋𝔼ℕℂ𝕀𝕆ℕ_ ‼️ n\🏦 *𝕋𝔸ℝ𝕀𝔽𝔸𝕊* 🏦n\ *100* 🇺🇸《𝕣𝕖𝕔𝕚𝕓𝕖👉🏼 *24500 𝕔𝕦𝕡 𝔼𝔽𝔼ℂ𝕋𝕀𝕍𝕆* n\ n\🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 n\🏷️ *𝕋ℝ𝔸𝕋𝕆 ℙℝ𝔼𝕊𝔼ℕℂ𝕀𝔸𝕃 🤲🏼 ℂ𝕆ℕ𝔽𝕀𝔸ℕℤ𝔸 𝕐 𝕊𝔼𝔾𝕌ℝ𝕀𝔻𝔸𝔻* 🫂 n\🏷️ _*𝔾𝕣𝕒𝕔𝕚𝕒𝕤 ?? 𝕝𝕒𝕤 𝕓𝕦𝕖𝕟𝕒𝕤 𝕣𝕖𝕔𝕠𝕞𝕖𝕟𝕕𝕒𝕔𝕚𝕠𝕟𝕖𝕤  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬",
  "*ᏨᎾᎷᏢᏒᎾ ♻️ ᏃᎬᏝᏝᎬ, ᏨᎯᏕᎻᎯᏢᏢ  Ꮂ  ᏨᏬᏢ* 💵n\ *1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾* n\ 《《ᎽᎾ ᎿᎬᏁᎶᎾ ᎬᏝ ᏨᏬᏢ  》》 n\ 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄 n\📬 🇺🇸 *ᏒᎬᎷᎬᏕᎯᏕ ♡ ᎬᎬ.ᏬᏬ*🇨🇺 📬 n\‼️ _ᎯᎿᎬᏁᏨᎨᎾᏁ_ ‼️ n\🏦 *ᎿᎯᏒᎨᎰᎯᏕ* 🏦n\ *100* 🇺🇸《ᏒᎬᏨᎨᏰᎬ👉🏼 *24500 ᏨᏬᏢ ᎬᎰᎬᏨᎿᎨᏉᎾ* n\ n\🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 n\🏷️ *ᎿᏒᎯᎿᎾ ᏢᏒᎬᏕᎬᏁᏨᎨᎯᏝ 🤲🏼 ᏨᎾᏁᎰᎨᎯᏁᏃᎯ Ꮍ ᏕᎬᎶᏬᏒᎨᎠᎯᎠ* 🫂 n\🏷️ _*ᎶᏒᎯᏨᎨᎯᏕ Ꮂ ᏝᎯᏕ ᏰᏬᎬᏁᎯᏕ ᏒᎬᏨᎾᎷᎬᏁᎠᎯᏨᎨᎾᏁᎬᏕ  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬",
  
 "*ϲ๏៣קг๏ ♻️ zєllє, ϲครђคקק  ж  ϲยק* 💵n\ *1𝚡 245 𝙲𝚄𝙿 𝙿𝙰𝙶𝙾 𝙴𝙽  𝙴𝙵𝙴𝙲𝚃𝙸𝚅𝙾*n\ .《《⑂๏ tєภg๏ єl ϲยק  》》 n\ 🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄🧑‍🎄🎄n\📬 🇺🇸 *гє៣єรคร ♡ єє.ยย*🇨🇺 📬 n\‼️ _คtєภϲเ๏ภ_ ‼️n\ 🏦 *tคгเŦคร* 🏦 n\ *100* 🇺🇸《гєϲเƅє👉🏼 *24500 ϲยק єŦєϲtเṽ๏* n\ n\🇨🇺 🍎🥡🍎🥡🍎🥡🍎🥡🍎🥡🍎 n\🏷️ *tгคt๏ קгєรєภςเคl 🤲🏼 ϲ๏ภŦเคภzค ⑂ รєgยгเԀคԀ* 🫂 n\🏷️ _*gгคϲเคร ж lคร ƅยєภคร гєϲ๏៣єภԀคϲเ๏ภєร  🌚🌞💫📯📬📌🤍📯📬📌🤍📯📬",
  
  
  ];

module.exports = {
  mensajes,
};



